window._question = {
  age6: [
    {
      name: '大动作',
      qs: [
        '宝宝现在可以靠坐几分钟了吗?',
        '翻身翻得还可以吗？',
        '颈部有力量吗？'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '宝宝能主动用手去抓物体或者玩具（手指分化第一阶段  大把抓）',
        '宝宝手中拿着玩具能转动手腕吗？',
        '宝宝能够两手交替拿玩具吗？'
      ]
    },
    {
      name: '语言',
      qs: [
        '听到妈妈的声音会不会转头去看，或者有不一样的反应。（辨别声音的来源及妈妈的声音）？',
        '叫宝宝的小名看宝宝有没有表情和反应？'
      ]
    },
    {
      name: '认知',
      qs: [
        '会不会特别喜欢鲜艳的，特别是红色的东西？',
        '在宝宝面前摆放两块积木，当他拿着第一块玩具时会不会伸手想拿第二块吗？',
        '如果玩具掉在地上，宝宝会低头寻找吗？'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '宝宝饿了想喝奶，妈妈让宝宝等一会，他会等会再哭，还是立即就哭呢？',
        '当宝宝不高兴时，都会哭声和发脾气来表现吗？',
        '当愿望不能被满足的时候，宝宝会大声的叫吗？'
      ]
    }
  ],
  age12: [
    {
      name: '大动作',
      qs: [
        '宝宝现在能够腹部离地爬了吗？（6-8个月）',
        '宝宝能够扶站扶走了吗？（8-10个月）',
        '宝宝可以行走5-6步了吗？（10-12个月）'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '单手敲积木、积木对敲（看宝宝耐心和手心眼的协调能力）',
        '搭积木3-4块，穿大珠子。',
        '小手伸过来，食指伸过来，做叮咚游戏。'
      ]
    },
    {
      name: '语言',
      qs: [
        '配合音乐合拢打开歌，和爸爸妈妈宝宝一起长，看看宝宝能不能随着音乐的节拍点头等，并且认识自己的五官。',
        '引导宝宝指认爸爸妈妈的五官。',
        '宝宝是否能叫出爸爸妈妈？'
      ]
    },
    {
      name: '认知',
      qs: [
        '宝宝现在认识基本颜色了吗？比如红色，黄色，绿色等',
        '颜色认知游戏互动。',
        '常见水果认知提问（水果卡片）'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '爸爸妈妈现在开心不开心宝宝能感受的到吗？（视线交流时间，观察能力）',
        '与同伴一起游戏的时候，宝宝会主动注视同伴，并模仿同伴的动作吗？',
        '母亲或者照料人，抱别的孩子，宝宝会拉扯着要抱自己吗？'
      ]
    }
  ],
  age18: [
    {
      name: '大动作',
      qs: [
        '宝宝走路走的怎么样？',
        '宝宝能独立爬三到四个台阶吗？',
        '在家长的辅助下宝宝能离地双脚跳起来吗？'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '宝宝在家里有用勺子吃饭吗？',
        '穿大珠子。',
        '穿小珠子。'
      ]
    },
    {
      name: '语言',
      qs: [
        '唱三字歌，让爸爸妈妈一起参与，看宝宝能不能一起唱？',
        '动物卡片认知，模仿小猫，小狗叫声。',
        '卡片1把小猫给妈妈2把小猫给妈妈小狗给爸爸（听理解和听习惯，从单句到多句的理解和记忆）'
      ]
    },
    {
      name: '认知',
      qs: [
        '基础图形认知。',
        '嵌板游戏：颜色认知。',
        '嵌板游戏：常见交通工具认知。'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '爸爸妈妈现在开心不开心宝宝能感受的到吗？（视线交流时间，观察能力）',
        '宝宝能暂时离开父母一会，但很快就回来找爸爸妈妈寻求安慰吗？',
        '与同伴一起游戏的时候，宝宝会主动注视同伴，并模仿同伴的动作吗？'
      ]
    }
  ],
  age24: [
    {
      name: '大动作',
      qs: [
        '宝宝可以双脚离地跳吗？',
        '宝宝可以向前跳5-7cm？',
        '宝宝能接住成人从不同方位接过来的球？'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '宝宝可以自己独立连续翻两张卡片以上吗？',
        '宝宝在家有自己动手用勺子吃饭吗？',
        '穿小珠子。'
      ]
    },
    {
      name: '语言',
      qs: [
        '唱三字歌，让爸爸妈妈一起参与，看宝宝能不能一起唱？',
        '连续两个指令：比如把小狗给妈妈，小猫给爸爸。',
        '配对故事'
      ]
    },
    {
      name: '认知',
      qs: [
        '让爸爸和宝宝把手伸出来，区分大小。',
        '嵌板游戏：认识嵌板图形。',
        '嵌板游戏：认识嵌板颜色。'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '平时出去玩愿意主动分享吗？',
        '主动型还是被动型？',
        '遇到问题是可以独立解决还是寻求帮助？'
      ]
    }
  ],
  age30: [
    {
      name: '语言',
      qs: [
        '你叫什么名字？今年几岁？最爱吃什么水果？今天谁带你来的啊？',
        '能否按顺序自我介绍？',
        '背古诗或者才艺展示。'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '在家自己用勺子了吗？',
        '独立吃饭。',
        '穿小珠子。'
      ]
    },
    {
      name: '专注力',
      qs: [
        '老虎、小猫、小狗 (听专注、听习惯、听广度)',
        '动物划消（不跳行）',
        '遮挡物：找出相同。（观察力、记忆力）'
      ]
    },
    {
      name: '认知',
      qs: [
        '区分大小。',
        '颜色形状多维度认知，积木六块（红绿红绿红绿演示找规律...）',
        '数字认知。'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '平时出去玩愿意主动分享吗？',
        '跟小朋友互动宝宝是外向的还是慢热？',
        '遇到问题是可以独立解决还是寻求帮助？'
      ]
    }
  ],
  age36: [
    {
      name: '语言',
      qs: [
        '你叫什么名字？今年几岁？最爱吃什么水果？今天谁带你来的啊？',
        '能否按顺序自我介绍？',
        '背古诗或者才艺展示。'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '独立吃饭。',
        '独立穿衣服。',
        '穿小珠子。'
      ]
    },
    {
      name: '专注力',
      qs: [
        '老虎与猫 (听专注、听习惯、听广度)',
        '水果划消（不跳行、20秒钟以内）',
        '遮挡物：找出相同。（观察力、记忆力）'
      ]
    },
    {
      name: '数学及思维能力',
      qs: [
        '区分大小。',
        '颜色形状多维度认知，积木六块（红绿红绿红绿演示找规律...）',
        '数字认知。'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '平时出去玩愿意主动分享吗？',
        '主动型还是被动型。',
        '遇到问题是可以独立解决还是寻求帮助？'
      ]
    }
  ],
  age48: [
    {
      name: '语言',
      qs: [
        '你叫什么名字？今年几岁？最爱吃什么水果？最喜欢什么颜色？',
        '能否按顺序自我介绍？',
        '背古诗或者才艺展示。'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '点仿画（专注力）',
        '正确到点停顿、不长不短。',
        '能较好的完成点仿画线条不断色。'
      ]
    },
    {
      name: '专注力',
      qs: [
        '动物划消（视专注）',
        '讲故事：小狮子过生日 （听专注、听习惯、听广度）',
        '遮挡物：找出相同。'
      ]
    },
    {
      name: '数学及思维能力',
      qs: [
        '百格板。（视觉能力，方位推理）',
        '排序游戏。（红绿红绿红绿演示找规律...）',
        '概率游戏（理解力、观察力）'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '平时出去玩愿意主动分享吗？',
        '主动型还是被动型。',
        '遇到问题是可以独立解决还是寻求帮助？'
      ]
    }
  ],
  age60: [
    {
      name: '语言',
      qs: [
        '你叫什么名字？今年几岁？最爱吃什么水果？最喜欢什么颜色？',
        '能否按顺序自我介绍？',
        '背古诗或者才艺展示。'
      ]
    },
    {
      name: '精细动作',
      qs: [
        '点仿画（专注力）',
        '正确到点停顿、不长不短。',
        '能较好的完成点仿画线条不断色。'
      ]
    },
    {
      name: '专注力',
      qs: [
        '汉字划消（视专注）',
        '讲故事：小狮子过生日 （听专注、听习惯、听广度）',
        '听词性，听记忆（苹果、菠萝、西红柿、香蕉、木瓜、西红柿）找出不一样的。'
      ]
    },
    {
      name: '数学及思维能力',
      qs: [
        '10以内口算，100以内运算。',
        '学习能力，理解力，几何能力。',
        '概率游戏（理解力、观察力）'
      ]
    },
    {
      name: '人际交往',
      qs: [
        '平时出去玩愿意主动分享吗？',
        '主动型还是被动型。',
        '遇到问题是可以独立解决还是寻求帮助？'
      ]
    }
  ]
}